{
	"roteiros": [
		{
			"id": 1,
			"titulo": "Cachoeira do Mosquito & Poço do Diabo",
			"nivel": "moderado",
			"valor_por_pessoa": 10,
			"duracao": 1,
			"preview": "Do impacto de uma queda de 50m à energia do Poço do Diabo: um dia com banho de cachoeira, trilhas curtas e almoço típico na Fazenda Mosquito.",
			"descricao": [
				"Saída às 8h30 rumo à Fazenda Mosquito.",
				"Visita à cachoeira por cima e por baixo.",
				"Almoço caseiro na fazenda.",
				"Banho no Poço do Diabo e retorno a Lençóis."
			],
			"imagens": [
				"img/roteiros/mosquito-mucugezinho-poco-diabo/imagem-1.png",
				"img/roteiros/mosquito-mucugezinho-poco-diabo/imagem-2.png",
				"img/roteiros/mosquito-mucugezinho-poco-diabo/imagem-3.png",
				"img/roteiros/mosquito-mucugezinho-poco-diabo/imagem-4.png"
			],
			"pagina-principal": true
		},
		{
			"id": 2,
			"titulo": "Grutas Azul, Pratinha e Lapa Doce + Morro do Pai Inácio",
			"nivel": "leve",
			"valor_por_pessoa": 0,
			"duracao": 24,
			"preview": "Cenários subterrâneos, águas cristalinas e um pôr do sol inesquecível no cartão‑postal da Chapada.",
			"descricao": "Saída às 8h30 para a Gruta da Lapa Doce e sua travessia com salões e espeleotemas. Almoço local. Seguimos à Pratinha e à Gruta Azul para contemplar e, opcionalmente, fazer flutuação, tirolesa, canoa e outras experiências. No fim da tarde, subimos o Morro do Pai Inácio para ver o entardecer entre chapadões e vales: um clássico absoluto da Chapada Diamantina. Retorno a Lençóis ao final do dia.",
			"imagens": [
				"img/roteiros/grutas-pratinha-lapa-doce-pai-inacio/imagem-1.png",
				"img/roteiros/grutas-pratinha-lapa-doce-pai-inacio/imagem-2.png",
				"img/roteiros/grutas-pratinha-lapa-doce-pai-inacio/imagem-3.png",
				"img/roteiros/grutas-pratinha-lapa-doce-pai-inacio/imagem-4.png"
			],
			"pagina-principal": true
		},
		{
			"id": 3,
			"titulo": "Fumaça & Riachinho",
			"nivel": "moderado",
			"valor_por_pessoa": 0,
			"duracao": 48,
			"preview": "A 2ª maior queda do Brasil vista de cima e, depois, um banho revigorante nas piscinas do Riachinho.",
			"descricao": "Saída às 8h para o Vale do Capão. Subida inicial de 1,8 km até os Gerais da Fumaça e caminhada plana até a borda do cânion: um mirante que faz a água se pulverizar ao vento e voltar como névoa. Lanche contemplando o visual e retorno pela mesma trilha. Fechamos o dia relaxando na Cachoeira do Riachinho, perfeita para recuperar as energias antes do retorno a Lençóis.",
			"imagens": [
				"img/roteiros/cachoeira-da-fumaca-riachinho/imagem-1.png",
				"img/roteiros/cachoeira-da-fumaca-riachinho/imagem-2.png",
				"img/roteiros/cachoeira-da-fumaca-riachinho/imagem-3.png",
				"img/roteiros/cachoeira-da-fumaca-riachinho/imagem-4.png"
			],
			"pagina-principal": true
		},
		{
			"id": 4,
			"titulo": "Muritiba & Ribeirão do Meio",
			"nivel": "moderado",
			"valor_por_pessoa": 0,
			"duracao": 8,
			"preview": "Trilhas históricas a poucos passos do centro de Lençóis e a diversão no escorrega natural do Ribeirão do Meio.",
			"descricao": "Pela manhã, caminhamos pelo Parque da Muritiba: caldeirões do Serrano, salões de areias coloridas, paradas na Cachoeirinha e na Primavera e mirante com vista de Lençóis. Após o almoço, seguimos a pé para o Ribeirão do Meio, um lajedo liso que termina em uma deliciosa piscina natural: lugar perfeito para rir e escorregar como os locais fazem há gerações.",
			"imagens": [
				"img/roteiros/parque-muritiba-ribeirao-do-meio/imagem-1.png",
				"img/roteiros/parque-muritiba-ribeirao-do-meio/imagem-2.png",
				"img/roteiros/parque-muritiba-ribeirao-do-meio/imagem-3.png",
				"img/roteiros/parque-muritiba-ribeirao-do-meio/imagem-4.png"
			],
			"pagina-principal": true
		},
		{
			"id": 5,
			"titulo": "Poço Encantado & Poço Azul",
			"nivel": "leve",
			"valor_por_pessoa": 0,
			"duracao": 10,
			"preview": "Do arco de luz hipnótico do Encantado à flutuação em águas cristalinas do Azul — um dia para se apaixonar pela Chapada subterrânea.",
			"descricao": "Saída às 8h30 para contemplar o Poço Encantado, um lago azul‑turquesa iluminado pelos raios do sol que atravessam a caverna criando um espetáculo de luz. Em seguida, visitamos o Poço Azul, onde é possível flutuar em águas transparentes e observar as tonalidades que mudam com o sol. Almoço regional e retorno para Lençóis.",
			"imagens": [
				"img/roteiros/poco-encantado-poco-azul/imagem-1.png",
				"img/roteiros/poco-encantado-poco-azul/imagem-2.png",
				"img/roteiros/poco-encantado-poco-azul/imagem-3.png",
				"img/roteiros/poco-encantado-poco-azul/imagem-4.png"
			],
			"pagina-principal": true
		},
		{
			"id": 6,
			"titulo": "Marimbus & Roncador",
			"nivel": "leve",
			"valor_por_pessoa": 0,
			"duracao": 12,
			"preview": "Canoas pelos ‘pantanais’ da Chapada, almoço em fazenda histórica e banho nas quedas do Roncador.",
			"descricao": "Saída às 8h30 para o Remanso. Embarcamos em canoas remadas por moradores da comunidade quilombola e atravessamos os Marimbus por cerca de 2 h, curtindo a vegetação alagada e a vida ribeirinha. Almoço na Fazenda Santo Antônio, casarão do século XIX. Caminhada curta até as cachoeiras do Roncador para banho nas piscinas naturais. Fechamos com uma trilha agradável de 4 km até o ponto de encontro com o carro e retorno a Lençóis.",
			"imagens": [
				"img/roteiros/marimbus-roncador/imagem-1.png",
				"img/roteiros/marimbus-roncador/imagem-2.png",
				"img/roteiros/marimbus-roncador/imagem-3.png",
				"img/roteiros/marimbus-roncador/imagem-4.png"
			],
			"destaque": true,
			"descricao-destaque": "Um dia inteiro de aventura na Chapada! Partimos de Lençóis às 8h30 rumo ao Remanso, e de lá navegamos em canoas pelos Marimbus, o “mini Pantanal da Chapada”, cercado por natureza viva e paisagens alagadas únicas. Na Fazenda Santo Antônio, um casarão do século XIX, saboreamos um almoço caseiro antes de seguir para as Cachoeiras do Roncador, onde piscinas naturais e lajedos rosados garantem uma tarde de banho e diversão. Encerramos com uma trilha de 4 km pela mata atlântica até o retorno.",
			"pagina-principal": true
		},
		{
			"id": 7,
			"titulo": "Sossego & Ribeirão do Meio",
			"nivel": "intenso",
			"valor_por_pessoa": 0,
			"duracao": 15,
			"preview": "Trilha desafiadora até uma das cachoeiras mais bonitas de Lençóis e, na volta, a recompensa do escorrega natural.",
			"descricao": "Saímos a pé de Lençóis às 8h30 acompanhando o curso do rio Ribeirão. A trilha combina trechos planos e sombreados, subidas em terreno irregular e progressão por leito de rio saltando pedras até chegar à Cachoeira do Sossego. Depois do visual e banho, retornamos com parada no Ribeirão do Meio para um mergulho merecido antes de voltar à cidade.",
			"imagens": [
				"img/roteiros/cachoeira-do-sossego-ribeirao-do-meio/imagem-1.png",
				"img/roteiros/cachoeira-do-sossego-ribeirao-do-meio/imagem-2.png",
				"img/roteiros/cachoeira-do-sossego-ribeirao-do-meio/imagem-3.png",
				"img/roteiros/cachoeira-do-sossego-ribeirao-do-meio/imagem-4.png"
			]
		},
		{
			"id": 8,
			"titulo": "Serra das Paridas & Cachoeira do Mosquito",
			"nivel": "leve",
			"valor_por_pessoa": 0,
			"duracao": 18,
			"preview": "Pinturas rupestres milenares a céu aberto e banho na cachoeira que leva o nome dos ‘diamantes mosquito’.",
			"descricao": "Saída às 8h30 até o Complexo Arqueológico Serra das Paridas para um circuito contemplativo entre painéis de arte rupestre com 8–10 mil anos. Seguimos de carro até a Fazenda Mosquito e caminhamos cerca de 20 minutos para ver a cachoeira por cima e por baixo. Almoço típico na sede da fazenda e retorno a Lençóis no fim da tarde.",
			"imagens": [
				"img/roteiros/serra-das-paridas-mosquito/imagem-1.png",
				"img/roteiros/serra-das-paridas-mosquito/imagem-2.png",
				"img/roteiros/serra-das-paridas-mosquito/imagem-3.png",
				"img/roteiros/serra-das-paridas-mosquito/imagem-4.png"
			]
		},
		{
			"id": 9,
			"titulo": "Águas Claras (Morrão)",
			"nivel": "moderado",
			"valor_por_pessoa": 0,
			"duracao": 6,
			"preview": "Caminhada pelos Gerais até uma piscina natural aos pés do Morrão — paisagens amplas e banhos de rio o dia inteiro.",
			"descricao": "Saída às 8h, 30 km até o início da trilha e 4–5 h de caminhada total dentro do Parque Nacional. Andamos pelos campos gerais com vista constante do Morrão e chegamos às Águas Claras, uma piscina natural formada pelo rio Mucugezinho. Tempo livre para banho, lanche de trilha e contemplação antes do retorno.",
			"imagens": [
				"img/roteiros/aguas-claras/imagem-1.png",
				"img/roteiros/aguas-claras/imagem-2.png",
				"img/roteiros/aguas-claras/imagem-3.png",
				"img/roteiros/aguas-claras/imagem-4.png"
			]
		},
		{
			"id": 10,
			"titulo": "Cachoeira do Buracão",
			"nivel": "leve",
			"valor_por_pessoa": 0,
			"duracao": 4,
			"preview": "A clássica aventura de Ibicoara: cânion estreito, nado obrigatório com colete e uma queda de 90 m te esperando no fim.",
			"descricao": "Saída às 6h rumo a Ibicoara em um deslocamento mais longo. Caminhada de aprox. 3 km até os mirantes e, depois, acesso por dentro do cânion — normalmente nadando com coletes obrigatórios (fornecidos) ou caminhando pelo paredão com apoio. Cenário cinematográfico e banho inesquecível antes do retorno a Lençóis.",
			"imagens": [
				"img/roteiros/cachoeira-do-buracao/imagem-1.png",
				"img/roteiros/cachoeira-do-buracao/imagem-2.png",
				"img/roteiros/cachoeira-do-buracao/imagem-3.png",
				"img/roteiros/cachoeira-do-buracao/imagem-4.png"
			]
		}
	],
	"memorias": [
		{
			"nome": "Matheus Machado",
			"data": "2025-09-20",
			"mensagem": "Nossa, foi incrível! A Chapada Diamantina superou todas as expectativas. Atendimento perfeito, já indiquei pra vários amigos e quero voltar em breve!"
		},
		{
			"nome": "Larissa Nogueira",
			"data": "2025-08-12",
			"mensagem": "Guias excelentes, trilhas seguras e paisagens únicas. Experiência completa do início ao fim!"
		},
		{
			"nome": "Felipe Souza",
			"data": "2025-07-03",
			"mensagem": "Organização impecável. O pôr do sol no Pai Inácio foi algo que nunca vou esquecer!"
		},
		{
			"nome": "Ana Paula",
			"data": "2025-06-18",
			"mensagem": "Roteiro privativo sob medida, deu pra curtir no nosso ritmo. Recomendo demais!"
		},
		{
			"nome": "João Victor",
			"data": "2025-05-10",
			"mensagem": "Equipe muito atenciosa e preparada. Já planejando a próxima travessia!"
		},
		{
			"nome": "Bruna Ferreira",
			"data": "2025-04-22",
			"mensagem": "Experiência autêntica, com muita história e natureza. Vale cada minuto."
		},
		{
			"nome": "Roberto",
			"data": "2025-04-22",
			"mensagem": "Experiência autêntica, com muita história e natureza. Vale cada minuto."
		}
	],
	"perguntas": [
		{
			"id": 1,
			"pergunta": "Precisa ser muito bem condicionado para fazer esse roteiro? quem pode fazer?",
			"resposta": "Não precisa ser nenhum atleta. Pedimos apenas que você seja ativo fisicamente, pratique atividades com alguma regularidade e curta natureza e caminhada. Em alguns dias podemos fazer até 18km, mas sempre no seu ritmo e com apoio do guia."
		},
		{
			"id": 2,
			"pergunta": "O que está incluso no valor do roteiro?",
			"resposta": "Guias credenciados, transporte durante o roteiro, taxas de acesso, equipamentos de segurança quando necessário e seguro aventura. Alimentação conforme cada roteiro."
		},
		{
			"id": 3,
			"pergunta": "Posso fazer o passeio em formato privativo?",
			"resposta": "Sim. Temos experiências privativas com horários flexíveis e ajustes de ritmo. É só avisar no contato que montamos tudo sob medida."
		},
		{
			"id": 4,
			"pergunta": "Como funciona o cancelamento e reembolso?",
			"resposta": "Em caso de cancelamento, a taxa de reserva de 30% não é reembolsável. O restante segue nossa política informada no momento da contratação."
		},
		{
			"id": 5,
			"pergunta": "Quais itens essenciais devo levar?",
			"resposta": "Tênis ou bota adequada, garrafa de água, protetor solar, chapéu/boné e um corta-vento leve. A lista completa é enviada após a reserva."
		}
	]
}